@extends('main.layouts')
@section('Content')
    <main>
        <!--категории?-->
        <div class="catagory4 pt-60 pb-60 mt-5">

            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>Первый роут работает, шаблон тоже </p>
            <p>sssssssssssssssss</p>

        </div>
    </main>
@endsection